<template>
  <div class="qzkh-mian" style="max-height: 504px;overflow: auto;">
    <!-- <div class="qzkh-top">软件企业</div> -->
    <dl class="qzkh-dl">
      <dt class="qzkh-A">财税〔2012〕27号规定了以下软件企业享受的企业所得税优惠。</dt>
      <dd>1.我国境内符合条件的软件企业，经认定后，在2017年12月31日前自获利年度起计算优惠期，第一年至第二年免征企业所得税，第三年至第五年按照25%的法定税率减半征收企业所得税，并享受至期满为止。<br />
        2.国家规划布局内的重点软件企业，如当年未享受免税优惠的，可减按10%的税率征收企业所得税。<br />
        3.符合条件的软件企业按照《财政部国家税务总局关于软件产品增值税政策的通知》(财税〔2011〕100号)规定取得的即征即退增值税款，由企业专项用于软件产品研发和扩大再生产并单独进行核算，可以作为不征税收入，在计算应纳税所得额时从收入总额中减除。<br />
        4.符合条件的软件企业发生的职工培训费用，如果单独进行核算，可以按实际发生额在计算应纳税所得额时扣除。<br />
        5.企业外购的软件，凡符合固定资产或无形资产确认条件的，可以按照固定资产或无形资产进行核算，其折旧或摊销年限可以适当缩短，最短可为2年(含)。<br />
      </dd>
    </dl>
    <dl class="qzkh-dl">
      <dt class="qzkh-A">1、政策依据</dt>
      <dd>财政部 国家税务总局《关于进一步鼓励软件产业和集成电路产业发展企业所得税政策的通知》(财税〔2012〕27号)
        财政部、国家税务总局、发展改革委、工业和信息化部联合发布了《关于软件和集成电路产业企业所得税优惠政策有关问题的通知》(财税〔2016〕49号)，进一步明确了软件和集成电路企业办理企业所得税优惠的相关问题。
        软件企业有哪些所得税优惠
      </dd>
      　　</dl>
    <dl class="qzkh-dl">
      <dt class="qzkh-A">2、软件企业享受所得税优惠需要符合哪些条件  </dt>
      <dd>财税〔2016〕49号文件规定，软件企业是指以软件产品开发销售(营业)为主营业务并同时符合下列条件的企业：<br />
        1.在中国境内(不包括港、澳、台地区)依法注册的居民企业;<br />
        2.汇算清缴年度具有劳动合同关系且具有大学专科以上学历的职工人数占企业月平均职工总人数的比例不低于40%，其中研究开发人员占企业月平均职工总数的比例不低于20%;<br />
        3.拥有核心关键技术，并以此为基础开展经营活动，且汇算清缴年度研究开发费用总额占企业销售(营业)收入总额的比例不低于6%;其中，企业在中国境内发生的研究开发费用金额占研究开发费用总额的比例不低于60%;<br />
        4.汇算清缴年度软件产品开发销售(营业)收入占企业收入总额的比例不低于50%〔嵌入式软件产品和信息系统集成产品开发销售(营业)收入占企业收入总额的比例不低于40%〕。其中，软件产品自主开发销售(营业)收入占企业收入总额的比例不低于40%〔嵌入式软件产品和信息系统集成产品开发销售(营业)收入占企业收入总额的比例不低于30%〕;<br />
        5.主营业务拥有自主知识产权;<br />
        6.具有与软件开发相适应软硬件设施等开发环境(如合法的开发工具等);<br />
        7.汇算清缴年度未发生重大安全、重大质量事故或严重环境违法行为。<br />
        国家规划布局内重点软件企业除了需要符合软件企业所具备的条件之外，还应至少符合下列条件中的一项：<br />
        1.汇算清缴年度软件产品开发销售(营业)收入不低于2亿元，应纳税所得额不低于1000万元，研究开发人员占企业月平均职工总数的比例不低于25%;<br />
        2.在国家规定的重点软件领域内，汇算清缴年度软件产品开发销售(营业)收入不低于5000万元，应纳税所得额不低于250万元，研究开发人员占企业月平均职工总数的比例不低于25%，企业在中国境内发生的研究开发费用金额占研究开发费用总额的比例不低于70%;<br/>
        3.汇算清缴年度软件出口收入总额不低于800万美元，软件出口收入总额占本企业年度收入总额比例不低于50%，研究开发人员占企业月平均职工总数的比例不低于25%。</dd>
    </dl>
  </div>
</template>

<script>
export default {
  name: 'yhzc_rj'
}
</script>

<style scoped>
  .qzkh-mian{/* width: 60%; */ margin: 0 auto; border-radius: 6px;}
  .qzkh-A{color:#1b8cf2;margin:8px 0px 8px 16px;}
  .qzkh-dl dd{line-height: 26px;  margin-left: 36px;}
</style>
