<template>
  <div class="qzkh-mian" style="max-height: 504px;overflow: auto;">
    <!-- <div class="qzkh-top">高新技术企业所得税优惠政策</div> -->
    <dl class="qzkh-dl">
      　　<p style="color: red;text-indent: 36px;">国家需要重点扶持的高新技术企业，减按15％的税率征收企业所得税。</p>
      <dt class="qzkh-A">1、政策依据： </dt>
      <dd>《中华人民共和国企业所得税法》第二十八条第二款<br />
        国家需要重点扶持的高新技术企业，减按15％的税率征收企业所得税。<br />
        《财政部国家税务总局关于高新技术企业职工教育经费税前扣除政策的通知》（财税〔2015〕63号）<br />
        高新技术企业发生的职工教育经费支出，不超过工资薪金总额8%的部分，准予在计算企业所得税应纳税所得额时扣除；超过部分，准予在以后纳税年度结转扣除。</dd>
       </dl>
    <dl class="qzkh-dl">
      <dt class="qzkh-A">2、认定条件</dt>
      <dd><p style="color: red;">《中华人民共和国企业所得税法实施条例》第九十三条</p>
        企业所得税法第二十八条第二款所称国家需要重点扶持的高新技术企业，是指拥有核心自主知识产权，并同时符合下列条件的企业：<br />
        （1）产品(服务)属于《国家重点支持的高新技术领域》规定的范围；<br />
        （2）研究开发费用占销售收入的比例不低于规定比例；<br />
        （3）高新技术产品(服务)收入占企业总收入的比例不低于规定比例；<br />
        （4）科技人员占企业职工总数的比例不低于规定比例；<br />
        （5）高新技术企业认定管理办法规定的其他条件。<br />
        <p style="color: red;">《科技部财政部国家税务总局关于修订印发〈高新技术企业认定管理办法〉的通知》（国科发火〔2016〕32号）<p />
        （1）认定为高新技术企业须同时满足以下条件：<br />
        　　①企业申请认定时须注册成立一年以上；<br />
        　　②企业通过自主研发、受让、受赠、并购等方式，获得对其主要产品（服务）在技术上发挥核心支持作用的知识产权的所有权；<br />
        　　③对企业主要产品（服务）发挥核心支持作用的技术属于《国家重点支持的高新技术领域》规定的范围；<br />
        　　④企业从事研发和相关技术创新活动的科技人员占企业当年职工总数的比例不低于10%；<br />
        　　⑤企业近三个会计年度（实际经营期不满三年的按实际经营时间计算）的研究开发费用总额占同期销售收入总额的比例符合如下要求：最近一年销售收入小于5,000万元（含）的企业，比例不低于5%；最近一年销售收入在5,000万元至2亿元（含）的企业，比例不低于4%；最近一年销售收入在2亿元以上的企业，比例不低于3%。
        其中，企业在中国境内发生的研究开发费用总额占全部研究开发费用总额的比例不低于60%；<br />
        　　⑥近一年高新技术产品（服务）收入占企业同期总收入的比例不低于60%；<br />
        　　⑦企业创新能力评价应达到相应要求；<br />
        　　⑧企业申请认定前一年内未发生重大安全、重大质量事故或严重环境违法行为。<br />
        （2）企业申请认定高新技术企业需要提交以下资料：<br />
        　　①高新技术企业认定申请书；<br />
        　　②证明企业依法成立的相关注册登记证件；<br />
        　　③知识产权相关材料、科研项目立项证明、科技成果转化、研究开发的组织管理等相关材料；<br />
        　　④企业高新技术产品（服务）的关键技术和技术指标、生产批文、认证认可和相关资质证书、产品质量检验报告等相关材料；<br />
        　　⑤企业职工和科技人员情况说明材料；<br />
        　　⑥经具有资质的中介机构出具的企业近三个会计年度研究开发费用和近一个会计年度高新技术产品（服务）收入专项审计或鉴证报告，并附研究开发活动说明材料；<br />
        　　⑦经具有资质的中介机构鉴证的企业近三个会计年度的财务会计报告（包括会计报表、会计报表附注和财务情况说明书）；
        　　⑧近三个会计年度企业所得税年度纳税申报表。<br />
        （3）已认定的高新技术企业有下列行为之一的，由认定机构取消其高新技术企业资格：<br />
        　　①在申请认定过程中存在严重弄虚作假行为的；<br />
        　　②发生重大安全、重大质量事故或有严重环境违法行为的；<br />
        　　③未按期报告与认定条件有关重大变化情况，或累计两年未填报年度发展情况报表的。<br />
        　　对被取消高新技术企业资格的企业，由认定机构通知税务机关按《税收征管法》及有关规定，追缴其自发生上述行为之日所属年度起已享受的高新技术企业税收优惠。
      </dd>
    </dl>
    <dl class="qzkh-dl">
      <dt class="qzkh-A">3、需向税务机关报送的备案资料：</dt>
      <dd>　——《企业所得税优惠事项备案表》2 份。<br />
        　——产品（服务）属于《国家重点支持的高新技术领域》中的具体项目的说明。<br />
        　——企业具有大学专科以上学历的科技人员占企业当年职工总数的比例说明。<br />
        　——研发人员占企业当年职工总数的比例说明。
        具体请咨询相关的税务办理机关，以税务机关答复为准
      </dd>
    </dl>
  </div>
</template>

<script>
export default {
  name: 'yhzc_gx'
}
</script>

<style scoped>
  .qzkh-mian{/* width: 60%; */ margin: 0 auto; border-radius: 6px;}
  .qzkh-A{color:#1b8cf2;margin:8px 0px 8px 16px;}
  .qzkh-dl dd{line-height: 26px;  margin-left: 36px;}
</style>
